<?php
	$lang = array(
		"input"         => "Входящие",
		"output"        => "Исходящие",
		"delete"        => "Удалить",
		"spam"          => "В спам",
		"answer"        => "Ответить",
		"send_message"  => "отправить сообщение",
		"theme"         => "Тема",
		"_message"       => "Сообщение",
		"send"          => "Отправить",
		"message_send"  => "Ваше сообщение отправлено пользователю",
		"message_not_send"  => "При отправке сообщения прозошла ошибка",
	
		"reg_date" => "Дата регистрации",
		"last_login"    => "Последний раз на сайте",
		"user_activity"   => "Колличетсво добаленых фото",
	
	
		"send_mes"=> "Написать",
		"view_new"     => "Посмотреть новое",
		"del_friend"    => "Удалить из друзей",
	
	
	
		"upload_avatar" => "Загрузить картинку",
		"pass_recovery" => "Восстановление пароля",
		"reg_email"     => "Введите e-mail указаный при регистрации",
		"recover"       => "Восстановить",
		"email_fail"    => "Данный e-mail не зарегистрирован",
		"pass_rec_true" => "Инструкция по восстановлению выслана вам на e-mail",
		"default_error" => "Не верное имя пользователя или пароль",
		"rules"         => "Правила регистрации",
		"cabinet"       => "Личный кабинет",
		"profile"       => "Профиль",
		"message"       => "Сообщения",
		"friends"       => "Друзья",
		"photos"        => "Посты",
		"phone"         => "Телефон",
		"pswd_change"   => "Изменение пароля",
		"save"          => "Сохранить",
		"user_info"     => "Личная информация",
		"error_pwd_cng" => "При изменении пароля произошла ошибка",
		"suces_pwd_cng" => "Пароль успешно изменен",
		"suces_inf_cng" => "Информация успешно обновленна",
		"error_inf_cng" => "При изменении информации произошла ошибка",
	
	);
?>