<?php
	$lang = array(
		"menu" => array(
			"Головна",
			"Колекція",
			"Рецепти",
			"Партнерам",
			"Контакти",
		),
		"main_text" =>"100% НАТУРАЛЬНІ ІНГРИДІЄНТИ",
		"main_explain" => "<strong>ПРИПРАВИ ТМ «ДО СМАКУ!»</strong> – це повністю натуральні суміші прянощів, 
                                   спецій, трав  та сушених овочів. Ретельно відібрані компоненти поєднані в 
                                   ароматні композиції, щоб зробити Ваші страви неперевершеними.",
        "advantage" => "ОСНОВНІ ПЕРЕВАГИ ПРИПРАВ ТМ «ДО СМАКУ!»",

        "main_desc" => array(
        	"Лише натуральні інгредієнти." => "Приправи не містять нічого штучного: ароматизаторів, барвників та інших шкідливих для організму речовин.",
        	"Конкурентна ціна." => "Рекомендована роздрібна ціна = 2,80 грн, і є нижчою ніж ціна на аналогічну продукцію конкурентів.",
        	"Крупний помол." => "Приправи мають апетитний вигляд та більш приємний аромат.",
        ),

        "consist" =>"Склад",
        "vaga" =>"Вага нетто",
        "g" =>"г",
        "gmo" =>"Не містить ГМО.",
        "more" => "Більше>>>",
        "prepare" =>"Спосіб приготування:",
        "sma4" => "Смачного!",
        "sku" =>"Назва SKU",
        "vaga" => "Вага",
        "pack" =>"Упаковка",
        "wcode" => "Штрих-код",
        "download_price" => "Завантажити прайс-лист",
        "pack_desc" => "пакет<br><span>160х115мм</span>",
        "made_for" => "вироблено для:",
        "distrib" => "Дистрибутор в Україні:",
        "made_for_text" => "<p><strong>Green Garden Products (UK) LtD,</strong><br> London, S26, 22 Notting Hill Gate W11 3JE, UK</p>",
        "distrib_text" => '<p><strong>ТОВ "Кордекс Компані"</strong><br> Україна, м.Київ, вул.Старосільська, 1Е</p>
                        <p><strong>тел/ факс +38 044 501 5113 e-mail: kordex@kordex.com.ua</strong></p>',





	);


?>