<?php
	$lang = array(
		"HI"               => "Здравствуйте",
		"thanks_for"       => "Благодарим вас за то, что зарегистрировались на",
		"create_for_you"   => "Для вас была создана учётная запись:",
		"text"             => "Если это не вы регистрировались на сайте - просто проигнорируйте это письмо, а ещё лучше закиньте его в спам, чтобы уменьшить популяцию сайтов с генерацией учётных записей без ведома пользовтелей.",
		"for_questions"    => "По любым другим вопросам обращайтесь в нашу",
		"title"            => "Регистрация на Spotters AERO",
		"support"          => "службу поддержки",
		"login"            => "Логин",
		"password"         => "Пароль",
		"register_subject" => "Регистрация нового пользователя",
		"recovery_subject" => "Регистрация нового пользователя",
		"recovery_issue"   => "Вами была создана заявка на восстановление пароля",
		"recovery_pas_gen" => "Для вас был сгенерирован новый пароль",
		"rec_text"         => "Если вы не создавали данной заявки, уведомте об этом администрацию сайта"
		
	
	);
?>